<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<jsp:include page="/top.jsp"></jsp:include>
<div id="content">
这是一个测试页面${name}这是一个测试页面这是一个测试页面这是一个测试页面
这是一个测试页面这是一个测试页面这是一个测试页面这是一个测试页面这是一个测试页面这是一个
测试页面这是一个测试页面这是一个测试页面这是一个测试页面这是一个测试页面这是一个测试页面这
是一个测试页面这是一个测试页面
这是一个测试页面这是一个测试页面这是一个测试页面这是一个测试页面这是一个测试页面这是一个
测试页面这是一个测试页面这是一个测试页面这是一个测试页面这是一个测试页面这是一个测试页面这
是一个测试页面这是一个测试页面
这是一个测试页面这是一个测试页面这是一个测试页面这是一个测试页面这是一个测试页面这是一个
测试页面这是一个测试页面这是一个测试页面这是一个测试页面这是一个测试页面这是一个测试页面这
是一个测试页面这是一个测试页面
</div>
<jsp:include page="/bottom.jsp"></jsp:include>